<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="{{asset('css/reset.css')}}">
    <link rel="stylesheet" href="{{asset('css/home.css')}}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;500;600;700&family=Open+Sans:wght@300;400;500;600;700;800&display=swap" rel="stylesheet">
<body>
<div class="nav">
    <ul>
        <li>
            <a href="#"><img src="https://maurisweb.ru/images/logos/1/MAURISWEB_2022_logo220.png" alt=""></a>
        </li>
    </ul>
    <ul class="catalog">
        <li>Услуги <span><i class="fa-solid fa-chevron-down"></i></span></li>
        <li>Инфраструктура <span><i class="fa-solid fa-chevron-down"></i></span></li>
        <li>Магазин <span><i class="fa-solid fa-chevron-down"></i></span></li>
        <li>MWP eCommerce <span><i class="fa-solid fa-chevron-down"></i></span></li>
        <li>Контакты</li>
    </ul>
    <ul class="icon">
        <li><span><i class="fa-solid fa-magnifying-glass"></i></span></li>
        <li><span>RU</span></li>
        <li><span><i class="fa-regular fa-circle-user"></i></span></li>
        <li><span><i class="fa-solid fa-cart-shopping"></i></span></li>
    </ul>
</div>
<div class="title_screen">
    <div class="img">
        <img
            src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/MAURISWEB_logo_02.png"
            alt="">
    </div>
    <div class="text">
        <h1>Особенности создания интернет-магазина услуг</h1>
        <p>Интернет-магазин – это простой и эффективный способ дистанционных продаж. И продавать таким способом можно не
            только физически существующие товары, будь то
            одежда, электроника или игрушки, но и услуги. И предприниматели активно этим пользуются. Но нужно понимать,
            что продажа услуг дистанционно – это очень
            специфическая сфера, и процесс должен выстраиваться несколько иначе, чем традиционная продажа товаров.</p>
        <div class="button">
            <em>Связаться с менеджером</em>
        </div>
    </div>
</div>
<div class="info">
    <div class="sales_of_services">
        <div class="text">
            <h2>В чём сложности дистанционной продажи услуг?</h2>
            <p>Прежде чем купить что-то, человек предпочитает внимательно это осмотреть, пощупать, при необходимости
                померить. Это позволяет убедиться в том, что товар действительно подойдёт. С продажей через интернет
                сложнее, но здесь помогают
                выкрутиться красочные фотографии и подробное описание. И в любом случае на товар есть гарантия, его
                можно обменять или вернуть.</p>
            <p>С услугами всё сложнее. Это не материальный объект, а некое действие. По сути, человек платит за чужой
                профессионализм. Вот только как в этом профессионализме
                убедиться? Некачественно оказанную услугу не вернёшь: отрезанные волосы не приставишь назад, менять
                адвоката после проигрыша дела уже поздно. В случае с
                медицинскими услугами можно и вовсе навредить своему здоровью. </p>
            <p>В этой сфере наибольшую значимость имеют личные впечатления клиентов. Раньше это было сарафанное радио –
                друзья и знакомые рассказывали друг другу о мастерах,
                которые оправдали их ожидания. В эпоху интернета этот механизм всё еще работает, но теперь существуют и
                другие способы привлечь клиентов и продать им услугу. </p>
        </div>
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/MW100-a-2-82.jpg"
                alt="">
        </div>
    </div>
    <div class="sell">
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/MW100-a-2-55.jpg"
                alt="">
        </div>
        <div class="text">
            <h2>Какие услуги можно продавать удалённо?</h2>
            <p>На самом деле, таким образом можно продавать практически любые услуги, главное, грамотно и с выдумкой
                подать. Их можно разделить на несколько сфер:</p>
            <ul>
                <li>• Красота и здоровье: сюда относятся косметология, парикмахерские, частные клиники, лаборатории,
                    массажные салоны, фитнес-студии и многое другое.
                    Одна из самых популярных сфер, соперничать с ней по востребованности может, пожалуй, только
                    следующая.
                </li>
                <li>• Бытовые услуги: ремонт и дизайн интерьеров, клининговые компании, мелкий бытовой ремонт,
                    авторемонт, няни, кухарки. • Посреднические услуги: это риелторы, курьеры и тому подобное.
                </li>
                <li>• Развлечение: фото и видеосъёмка, организация праздников, квесты, экскурсии.</li>
                <li>• IT-сфера: создание и продвижение сайтов, разработка дизайна, копирайтинг.</li>
                <li>• Финансы и юриспруденция: адвокаты, бухгалтера, страховщики.</li>
            </ul>
        </div>
    </div>
    <div class="technical_side">
        <div class="text">
            <h2>Техническая сторона разработки интернет-магазина услуг</h2>
            <p>С этой точки зрения продажа услуг мало чем отличается от продажи товаров. Да, страница с описанием в этом
                случае будет называться карточкой услуг, а кнопка под описанием будет гласить не «купить», а «заказать
                услугу». И всё же с технической стороны это всё реализуется точно также, как в классическом
                интернет-магазине.</p>
            <p>В любом случае нужна витрина, на которой располагаются карточки с подробным описанием того, что
                посетитель может приобрести. А уж будет это товар или услуга, с точки зрения реализации, нет никакой
                разницы. Даже структура карточки будет примерно одинаковой.</p>
            <p>Разница будет, скорее, в том, какие дополнительные функции потребуются продавцу, а также в том, как
                именно будет продвигаться услуга.</p>
        </div>
    </div>
    <div class="office">
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/934_result.jpg"
                alt="">
        </div>
        <div class="text">
            <h2>Офис для сайта</h2>
            <p>Первым делом нужно определиться с выбором типа сервера, на котором будет стоять сайт, так как от этого
                напрямую будет зависеть скорость загрузки ресурса и его безопасность.</p>
            <p>Виртуальный хостинг — это услуга предоставления места на диске в соседстве с другими сайтами. Это самый
                дешёвый вариант, однако, для интернет-магазина его не стоит даже рассматривать. Он совершенно точно не
                сможет обеспечить достаточную скорость загрузки страницы. А уж о безопасности в этом случае нет смысла и
                говорить. </p>
            <p>Виртуальный сервер — это выделенное пространство на диске сервера. В этом случае вы гарантированно
                получаете запрошенные параметры, более высокую скорость загрузки, собственный IP. Его уже можно
                использовать для интернет-магазина, но только на начальных этапах. </p>
            <p>По мере развития сервиса и увеличения количества посетителей будет логично перейти на аренду физического
                сервера</p>
            <p>После этого нужно подобрать программное обеспечение, которое будет обеспечивать работу магазина. От этого
                будет зависеть функциональность ресурса и то, насколько удобен он будет для пользователей и
                администратора. Выбрать нужно следующие программы: </p>
            <ul>
                <li>• CMS;</li>
                <li>• CRM;</li>
                <li>• Программу складского учёта.</li>
            </ul>
        </div>
    </div>
    <div class="convenient">
        <div class="text">
            <h2>Самая удобная CMS для интернет-магазина</h2>
            <p>Мы предлагаем своим клиентам вполне конкретную CMS, которая называется CS-Cart. Разработана она в России,
                то есть, интерфейс у неё полностью русскоязычный. Впрочем, это далеко не единственное и не самое главное
                её достоинство.</p>
            <p>Она создавалась специально для интернет-магазинов, и весь встроенный функционал рассчитан именно на
                электронную коммерцию: </p>
            <ul>
                <ul>
                    <li>• Витрина</li>
                    <li>• Личный кабинет и корзина для покупателя</li>
                    <li>• Интеграция со складскими программами</li>
                    <li>• Интеграция с платежными системами</li>
                    <li>• Интеграция с курьерскими службами</li>
                </ul>
            </ul>
            <p>Ещё один неоспоримый плюс – открытый код. То есть, в него в любой момент можно будет внести изменения,
                подстраивая платформу под конкретный бизнес. Кроме того, существует огромное количество готовых решений
                – модулей, которые реализуют тот функционал, которого нет в базовой версии. </p>
            <p>Кроме того, наши специалисты готовы написать для вас любой модуль по вашему заказу. </p>
        </div>
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/MW100-a--1514.jpg"
                alt="">
        </div>
    </div>
    <div class="crm">
        <div class="img">
            <img src="https://maurisweb.ru//images/mauriswe" alt="">
        </div>
        <div class="text">
            <h2>CRM</h2>
            <p>Под этой аббревиатурой скрывается система управления взаимодействием с клиентами. Любой бизнес нуждается
                в такой системе, особенно, интернет-магазин, где учитывать нужно огромное количество моментов.</p>
            <p>Мы предлагаем клиентам на выбор две системы CRM:</p>
            <ul>
                <li>• RetailCRM;</li>
                <li>• Битрикс24.</li>
            </ul>
            <p>Первая, как и CS-Cart, разрабатывалась специально для интернет-магазинов. Она способна отслеживать
                передвижение клиентов по сайту и формировать на основании этого индивидуальные предложения покупателю и
                подбирать сопутствующие товары. Также она отслеживает эффективность рекламных компаний, проводимых на
                сторонних площадках.</p>
            <p>Битрикс24 интересен по другим причинам. У него очень широкий функционал, но наиболее полно и удобно в нём
                реализована возможность внутрикорпоративного взаимодействия и отслеживание длительных переговоров с
                клиентами. Все вопросы в этом случае сотрудники могут решать в одном окне.</p>
        </div>
    </div>
    <div class="accounting">
        <div class="text">
            <h2>Программы складского учета</h2>
            <p>Несмотря на то, что как такового товара в данном случае нет, программа учёта продаж всё рано необходима.
                С её помощью можно посмотреть, какие именно услуги заказывают чаще, рассчитать занятость конкретных
                специалистов и так далее.</p>
            <p>Впрочем, нередко параллельно с услугами идёт и продажа различных сопутствующих товаров: автосервис может
                торговать деталями, косметологический кабинет – профессионально косметикой и так далее. </p>
            <p>
                Сегодня существует огромное количество складских программ. Самая популярная и распространённая из них,
                конечно же, 1С. Она имеет самый широкий функционал и так же гибко настраивается, как тот же CS-Cart.
                Однако всегда можно выбрать и что-то другое. </p>
        </div>
    </div>
    <div class="emphasis">
        <div class="text">
            <h2>На что делать упор при продаже услуг через интернет?</h2>
            <p>Огромное значение имеет контент: тексты, фотографии, видео. Подробно опишите процесс оказания услуги по
                этапам, это позволит клиенту детально представить, как всё будет происходить. К тому же внимание к
                деталям повышает доверие, даёт понять, что предстоит иметь дело с профессионалом.</p>
            <p>Удачным решением будет дополнительно подключить к сайту блог, в котором подробно и компетентно
                рассказывают о выбранной сфере деятельности и новостях компании, дают профессиональные советы, делятся
                успехами и новинками. </p>
            <p>Если в своей работе вы используете какие-то уникальные авторские методики, это стоит проговорить отдельно
                и рассказать, чем вы отличаетесь от остальных. </p>
            <p>Визуальный контент притягивает больше всего внимания, а значит, и пренебрегать им не стоит. Во многом он
                зависит от сферы деятельности. Хорошо смотрятся фотографии готовых работ, а если есть возможность, то и
                внешнего вида до и после. Это подойдёт для ремонтных бригад, косметологов, парикмахеров. </p>
            <p>С помощью видео можно показать, какое оборудование используется в процессе оказания услуги, детали
                процесса, если это позволяет конкретная сфера. </p>
            <p>
                Подробно расскажите о специалистах, которые непосредственно будут оказывать услугу. Человеку хочется
                понимать, с кем именно предстоит работать: насколько он компетентен в заявленной сфере, что умеет,
                какими техниками владеет. И даже какой он человек. </p>
            <p>Услуги можно условно разделить на два типа: </p>
            <ul>
                <li>• Разовые;</li>
                <li>• Регулярные.</li>
            </ul>
            <p>Естественно, и продвигать услуги разного типа нужно по-разному.</p>
        </div>
    </div>
    <div class="one_time">
        <div class="text">
            <h2>Разовые услуги</h2>
            <p>В эту категорию входят такие услуги, как ремонт помещений или техники, уборка помещения после ремонта,
                пошив одежды, медицинские услуги, организация праздников или фото и видео съёмки.</p>
            <p>В этом случае решающую роль при выборе конкретного исполнителя играю</p>
            <ul>
                <li>• Детальное описание процесса работы</li>
                <li>• Портфолио</li>
                <li>• Отзывы</li>
                <li>• Акции и скидки</li>
            </ul>
            <p>Скидки можно проводить по случаю праздников или не привязываясь к каким-либо датам. Возможность
                сэкономить всегда привлекает людей. </p>
        </div>
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/ls_0376_lg.jpg"
                alt="">
        </div>
    </div>
    <div class="regular_services">
        <div class="img">
            <img
                src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/zrazrabotka-saytov/2712605_result.jpg"
                alt="">
        </div>
        <div class="content_box">
            <div class="text">
                <h2>Регулярные услуги</h2>
                <p>Сюда входят услуги, которые нужны постоянно: стрижка, маникюр, депиляция, тренировки в спортзале,
                    регулярная уборка в помещениях, обучение чему-либо и так далее.</p>
                <p>Всё, перечисленное выше, актуально и в этом случае, однако упор стоит сделать на последнем пункте.
                    При этом акции в данном случае могут быть совершенно иного характера. </p>
                <p>В этом случае можно предложить сделать первый сеанс бесплатным, чтобы человек мог оценить качество
                    выполнения услуги, понять, насколько ему комфортно работать с конкретным исполнителем. Это очень
                    актуально для различных педагогов и тренеров. </p>
                <p>Ещё один способ продвижения регулярных услуг — это различные коллективные скидки. Например, если
                    сделать на сайте регистрацию с помощью социальных сетей, то в последствие оттуда можно подтягивать
                    информацию о составе семьи и друзьях. А затем предлагать скидки для семейного посещения или сделать
                    акцию «Приведи друга», в зависимости от специфики деятельности. </p>
            </div>
            <div class="button">
                <em>Связаться с менеджером</em>
            </div>
        </div>
    </div>
    <div class="work_with_us">
        <div class="box">
            <h2>С нами работают</h2>
            <div class="img">
                <img
                    src="https://maurisweb.ru//images/maurisweb_and_wm/1/5e36d8de6a1fa_website/qw003-osobennosti_magazina_uslug/MAURISWEB_logo_02.png"
                    alt="">
            </div>
        </div>
        <div class="cardList">
            <div class="card">
                <div class="title">
                    <h3>Рекламные и маркетинговые агентства</h3>
                    <div class="hr"></div>
                    <p>Организации, которые привлекают интерес потребителей к клиентским товарам и услугам с помощью
                        средств массовой информации, часто нестандартными и креативными методами.</p>
                </div>
            </div>

            <div class="card">
                <div class="title">
                    <h3>Интернет-магазины</h3>
                    <div class="hr"></div>
                    <p>Специальные сайты для онлайн-торговли всевозможными товарами и услугами, дающие возможность
                        пользователю удовлетворить свои нужды, не выходя из дома.</p>
                </div>
            </div>
            <div class="card">
                <div class="title">
                    <h3>Корпоративные сайты</h3>
                    <div class="hr"></div>
                    <p>Онлайн-представительства различных компаний и структур — от строительства до ресторанов, от
                        нефтяных гигантов до банков и парикмахерских.</p>
                </div>
            </div>
            <div class="card">
                <div class="title">
                    <h3>Студии поискового
                        продвижения</h3>
                    <div class="hr"></div>
                    <p>Бюро и коллективы, раскручивающие и оптимизирующие любые сайты безопасным и эффективным способом,
                        помогая заказчикам стать ближе к потенциальным клиентам.</p>
                </div>
            </div>
            <div class="card">
                <div class="title">
                    <h3>Маркетплейсы</h3>
                    <div class="hr"></div>
                    <p>Электронные магазины-посредники, своего рода интернет-супермаркеты, которые помогают покупателям
                        и продавцам взаимодействовать с минимальными временными затратами.</p>
                </div>
            </div>
            <div class="card">
                <div class="title">
                    <h3>Информационные сайты, блоги</h3>
                    <div class="hr"></div>
                    <p>Библиотеки полезной и важной информации, а также публичные дневники известных лиц, которые дают
                        широкий спектр сведений для работы, учёбы и отдыха современных людей.</p>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="order">
    <div class="container">

    </div<h4>Заказать разработку сайта</h4>
    <div class="input">
        <form>
            <input type="text" placeholder="Ф.И.О">

            <input type="text" placeholder="Email">

            <input type="text" placeholder="Телефон">
        </form>

        <form>
            <input type="text" placeholder="Опишите Ваш проект">
        </form>
    </div>
    <div class="button">
        <em>Отправить</em>
    </div>>
    <div class="network">
        <ul>
            <li><span><i class="fa-brands fa-skype"></i></span></li>
            <li><span><i class="fa-brands fa-viber"></i></span></li>
            <li><span><i class="fa-brands fa-whatsapp"></i></span></li>
            <li><span><i class="fa-brands fa-vk"></i></span></li>
            <li><span><i class="fa-solid fa-envelope"></i></span></li>
            <li><span><i class="fa-brands fa-facebook"></i></span></li>
            <li><span><i class="fa-brands fa-instagram"></i></span></li>
        </ul>
    </div>
</div>
<div class="additional">
    <p>Мы помогаем перейти на качественно новый уровень развития проекта,
        освобождая время на решение новых задач</p>
</div>
<div class="footer">
    <div class="cardList">
        <div class="card">
            <h3>УСЛУГИ</h3>
            <ul>
                <li>Разработка Интернет-Магазина</li>
                <li>Логистика для eCommerce</li>
                <li>Разработка Маркетплейса</li>
                <li>Проектирование архитектуры</li>
                <li>Защита от DDoS-атак</li>
            </ul>
        </div>
        <div class="card">
            <h3>МАГАЗИН</h3>
            <ul>
                <li>Модули для CS-Cart</li>
                <li>Модули для Multi-Vendor</li>
                <li>MWP Enterprise</li>
                <li>Покупка CMS</li>
            </ul>
        </div>
        <div class="card">
            <h3>УЧЕТНАЯ ЗАПИСЬ</h3>
            <ul>
                <li>Учетная запись</li>
                <li>Ваши заказы</li>
                <li>Подтверждение домена</li>
                <li>Отложенные товары</li>
                <li>Сравнить</li>
            </ul>
        </div>
        <div class="card">
            <h3>ИНФОРМАЦИЯ</h3>
            <ul>
                <li>+7 (923) 364-90-07</li>
                <li>Telegram чат</li>
                <li>Telegram блог</li>
                <li>Вконтакт группа</li>
                <li>info@maurisweb.ru</li>
                <li>Договор Оферта</li>
                <li>Политика файлов cookies</li>
                <li>Политика конфиденциальности</li>
            </ul>
        </div>
    </div>
    <div class="copyright">
        <p>© 2014 - 2023 MAURISWEB. Все права защищены - <span>© Веб-студия MAURISWEB</span></p>
    </div>
</div>



<script src="https://kit.fontawesome.com/1e05c9e939.js" crossorigin="anonymous"></script>

</body>
</html>
